[
  "obsidian-outliner",
  "obsidian-admonition",
  "tag-wrangler",
  "obsidian-style-settings",
  "editing-toolbar",
  "colored-text",
  "obsidian-languagetool-plugin",
  "obsidian-pandoc",
  "obsidian-plugin-toc",
  "obsidian-git",
  "highlightr-plugin",
  "better-word-count",
  "obsidian-smart-typography",
  "colored-tags",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "juggl",
  "advanced-canvas",
  "link-exploder",
  "optimize-canvas-connections"
]